[
    {
        "text": "No princípio, criou Deus os céus e a terra.",
        "ref": "Gênesis 1:1"
    },
    {
        "text": "O Senhor é o meu pastor; nada me faltará.",
        "ref": "Salmo 23:1"
    },
    {
        "text": "O Senhor é a minha luz e a minha salvação; a quem temerei?",
        "ref": "Salmo 27:1"
    },
    {
        "text": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
        "ref": "Salmo 37:5"
    },
    {
        "text": "Lâmpada para os meus pés é a tua palavra e luz para o meu caminho.",
        "ref": "Salmo 119:105"
    },
    {
        "text": "Tudo posso naquele que me fortalece.",
        "ref": "Filipenses 4:13"
    },
    {
        "text": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito.",
        "ref": "João 3:16"
    },
    {
        "text": "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio.",
        "ref": "Salmo 46:7"
    },
    {
        "text": "Buscai ao Senhor enquanto se pode achar, invocai-o enquanto está perto.",
        "ref": "Isaías 55:6"
    },
    {
        "text": "O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades.",
        "ref": "Filipenses 4:19"
    },
    {
        "text": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração.",
        "ref": "Romanos 12:12"
    },
    {
        "text": "Se Deus é por nós, quem será contra nós?",
        "ref": "Romanos 8:31"
    },
    {
        "text": "O amor jamais acaba.",
        "ref": "1 Coríntios 13:8"
    },
    {
        "text": "Em tudo dai graças, porque esta é a vontade de Deus.",
        "ref": "1 Tessalonicenses 5:18"
    },
    {
        "text": "O Senhor te abençoe e te guarde.",
        "ref": "Números 6:24"
    },
    {
        "text": "Não te mandei eu? Esforça-te e tem bom ânimo; não temas, nem te espantes.",
        "ref": "Josué 1:9"
    },
    {
        "text": "Agrada-te do Senhor, e ele satisfará os desejos do teu coração.",
        "ref": "Salmo 37:4"
    },
    {
        "text": "O Senhor é bom; a sua misericórdia dura para sempre.",
        "ref": "Salmo 100:5"
    },
    {
        "text": "Sede fortes e corajosos; não temais, nem vos atemorizeis.",
        "ref": "Deuteronômio 31:6"
    },
    {
        "text": "O Senhor está perto de todos os que o invocam em verdade.",
        "ref": "Salmo 145:18"
    },
    {
        "text": "Clama a mim, e responder-te-ei, e anunciar-te-ei coisas grandes e ocultas.",
        "ref": "Jeremias 33:3"
    },
    {
        "text": "A paz de Deus, que excede todo entendimento, guardará os vossos corações.",
        "ref": "Filipenses 4:7"
    },
    {
        "text": "O Senhor é bom, uma fortaleza no dia da angústia.",
        "ref": "Naum 1:7"
    },
    {
        "text": "Guia-me pelas veredas da justiça por amor do seu nome.",
        "ref": "Salmo 23:3"
    },
    {
        "text": "Sede misericordiosos, como também vosso Pai é misericordioso.",
        "ref": "Lucas 6:36"
    },
    {
        "text": "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á.",
        "ref": "Mateus 7:7"
    },
    {
        "text": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.",
        "ref": "Salmo 91:1"
    },
    {
        "text": "O Senhor é bom para os que esperam nele.",
        "ref": "Lamentações 3:25"
    },
    {
        "text": "Elevo os meus olhos para os montes; de onde me virá o socorro?",
        "ref": "Salmo 121:1"
    },
    {
        "text": "O meu socorro vem do Senhor, que fez o céu e a terra.",
        "ref": "Salmo 121:2"
    },
    {
        "text": "O Senhor é a minha força e o meu cântico.",
        "ref": "Salmo 118:14"
    },
    {
        "text": "O amor cobre uma multidão de pecados.",
        "ref": "1 Pedro 4:8"
    },
    {
        "text": "Sede santos, porque eu sou santo.",
        "ref": "1 Pedro 1:16"
    },
    {
        "text": "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento.",
        "ref": "Provérbios 3:5"
    },
    {
        "text": "Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
        "ref": "Provérbios 3:6"
    },
    {
        "text": "Bem-aventurados os que choram, porque eles serão consolados.",
        "ref": "Mateus 5:4"
    },
    {
        "text": "Bem-aventurados os limpos de coração, porque eles verão a Deus.",
        "ref": "Mateus 5:8"
    },
    {
        "text": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
        "ref": "Mateus 11:28"
    },
    {
        "text": "Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai senão por mim.",
        "ref": "João 14:6"
    },
    {
        "text": "Permanecei em mim, e eu permanecerei em vós.",
        "ref": "João 15:4"
    },
    {
        "text": "Sem mim nada podeis fazer.",
        "ref": "João 15:5"
    },
    {
        "text": "Sede firmes e constantes, sempre abundantes na obra do Senhor.",
        "ref": "1 Coríntios 15:58"
    },
    {
        "text": "Andamos por fé, e não por vista.",
        "ref": "2 Coríntios 5:7"
    },
    {
        "text": "Onde está o Espírito do Senhor, aí há liberdade.",
        "ref": "2 Coríntios 3:17"
    },
    {
        "text": "Fiel é Deus, pelo qual fostes chamados à comunhão de seu Filho.",
        "ref": "1 Coríntios 1:9"
    },
    {
        "text": "Sede, pois, imitadores de Deus, como filhos amados.",
        "ref": "Efésios 5:1"
    },
    {
        "text": "Revesti-vos de toda a armadura de Deus, para poderdes estar firmes.",
        "ref": "Efésios 6:11"
    },
    {
        "text": "Deus é o que opera em vós tanto o querer como o efetuar.",
        "ref": "Filipenses 2:13"
    },
    {
        "text": "Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar.",
        "ref": "1 João 1:9"
    },
    {
        "text": "Deus é amor; e quem permanece em amor, permanece em Deus, e Deus nele.",
        "ref": "1 João 4:16"
    },
    {
        "text": "Em amor não há temor; antes, o perfeito amor lança fora o medo.",
        "ref": "1 João 4:18"
    },
    {
        "text": "Ensina-nos a contar os nossos dias, de tal maneira que alcancemos coração sábio.",
        "ref": "Salmo 90:12"
    },
    {
        "text": "Cantai ao Senhor, porque ele tem feito coisas grandiosas.",
        "ref": "Isaías 12:5"
    },
    {
        "text": "Buscai primeiro o Reino de Deus e a sua justiça, e todas estas coisas vos serão acrescentadas.",
        "ref": "Mateus 6:33"
    }
]